tap "clojure/tools"
tap "gojek/tap"
tap "gojektech/gojek"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "lambda/kernel", "git@source.golabs.io:lambda/homebrew-kernel.git"
tap "mongodb/brew"
tap "zaquestion/tap"
brew "ack"
brew "autojump"
brew "automake"
brew "bat"
brew "cgal"
brew "rlwrap"
brew "clojure"
brew "coreutils"
brew "cowsay"
brew "diff-so-fancy"
brew "figlet"
brew "fortune"
brew "fzf"
brew "proj"
brew "glide"
brew "graphicsmagick"
brew "harfbuzz"
brew "hey"
brew "htop"
brew "imagemagick"
brew "jq"
brew "zookeeper", restart_service: true
brew "kafka", restart_service: true
brew "leiningen"
brew "libksba"
brew "librsvg"
brew "libxmlsec1"
brew "libyaml"
brew "lolcat"
brew "make"
brew "node"
brew "node@10"
brew "oath-toolkit"
brew "pkg-config"
brew "postgresql"
brew "postgresql@11"
brew "postgresql@9.6"
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "rbenv-vars"
brew "redis", restart_service: true
brew "starship"
brew "swiftlint"
brew "thefuck"
brew "tig"
brew "tree"
brew "websocat"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "gojek/tap/xp"
brew "gojektech/gojek/proctor"
brew "heroku/brew/heroku"
brew "lambda/kernel/kernel"
brew "mongodb/brew/mongodb-community"
brew "zaquestion/tap/lab"
cask "font-fira-code"
cask "meetingbar"
